export const headerNav = [
    { title: "সর্বশেষ" },
    { title: "রাজনীতি" },
    { title: "বাংলাদেশ" },
    { title: "অপরাধ" },
    { title: "বিশ্ব" },
    { title: "বাণিজ্য" },
    { title: "মতামত" },
    { title: "খেলা" },
    { title: "বিনোদন" },
    { title: "চাকরি" },
    { title: "জীবনযাপন" }
]

export const news = [
    {
        title: "খামারবাড়িতে এক ঘণ্টা পর এল দুধ ডিম মাংসের গাড়ি, রোদে দাঁড়িয়ে ক্ষোভ ক্রেতাদের",
        des: "বেসরকারি চাকরিজীবী মো. জাহাঙ্গীর বলেন, ‘১১টা বেজে গেল এখনো গাড়ি আসেনি। এভাবে রোদের মধ্যে দাঁড়িয়ে থাকতে গেলে যে কেউ অসুস্থ হয়ে পড়বেন।’",
        image: "/assets/images/news.png",
        time:"৪ ঘণ্টা আগে"
    },
    {
        title: "খামারবাড়িতে এক ঘণ্টা পর এল দুধ ডিম মাংসের গাড়ি, রোদে দাঁড়িয়ে ক্ষোভ ক্রেতাদের",
        des: "বেসরকারি চাকরিজীবী মো. জাহাঙ্গীর বলেন, ‘১১টা বেজে গেল এখনো গাড়ি আসেনি। এভাবে রোদের মধ্যে দাঁড়িয়ে থাকতে গেলে যে কেউ অসুস্থ হয়ে পড়বেন।’",
        image: "/assets/images/news.png"
    },
    {
        title: "খামারবাড়িতে এক ঘণ্টা পর এল দুধ ডিম মাংসের গাড়ি, রোদে দাঁড়িয়ে ক্ষোভ ক্রেতাদের",
        des: "বেসরকারি চাকরিজীবী মো. জাহাঙ্গীর বলেন, ‘১১টা বেজে গেল এখনো গাড়ি আসেনি। এভাবে রোদের মধ্যে দাঁড়িয়ে থাকতে গেলে যে কেউ অসুস্থ হয়ে পড়বেন।’",
        image: "/assets/images/news.png",
        time:"৪ ঘণ্টা আগে"
    },
    {
        title: "খামারবাড়িতে এক ঘণ্টা পর এল দুধ ডিম মাংসের গাড়ি, রোদে দাঁড়িয়ে ক্ষোভ ক্রেতাদের",
        des: "বেসরকারি চাকরিজীবী মো. জাহাঙ্গীর বলেন, ‘১১টা বেজে গেল এখনো গাড়ি আসেনি। এভাবে রোদের মধ্যে দাঁড়িয়ে থাকতে গেলে যে কেউ অসুস্থ হয়ে পড়বেন।’",
        image: "/assets/images/news.png",
        time:"৪ ঘণ্টা আগে"
    },
    {
        title: "খামারবাড়িতে এক ঘণ্টা পর এল দুধ ডিম মাংসের গাড়ি, রোদে দাঁড়িয়ে ক্ষোভ ক্রেতাদের",
        des: "বেসরকারি চাকরিজীবী মো. জাহাঙ্গীর বলেন, ‘১১টা বেজে গেল এখনো গাড়ি আসেনি। এভাবে রোদের মধ্যে দাঁড়িয়ে থাকতে গেলে যে কেউ অসুস্থ হয়ে পড়বেন।’",
        image: "/assets/images/news.png",
        time:"৪ ঘণ্টা আগে"
    },
    {
        title: "খামারবাড়িতে এক ঘণ্টা পর এল দুধ ডিম মাংসের গাড়ি, রোদে দাঁড়িয়ে ক্ষোভ ক্রেতাদের",
        des: "বেসরকারি চাকরিজীবী মো. জাহাঙ্গীর বলেন, ‘১১টা বেজে গেল এখনো গাড়ি আসেনি। এভাবে রোদের মধ্যে দাঁড়িয়ে থাকতে গেলে যে কেউ অসুস্থ হয়ে পড়বেন।’",
        image: "/assets/images/news.png",
        time:"৪ ঘণ্টা আগে"
    },
]